WELCOME_MESSAGE = """{name}, привет от команды HSE SPB Business Club 🎉
Здесь можно будет принимать участие в розыгрышах, подавать заявку на отбор в команду и закрытый клуб, а также задавать вопросы и получать анонсы мероприятий в числе первых.

Рекомендуем оставить уведомления включенными: так ты не пропустишь ни одно важное событие клуба.

Также у нас есть Telegram-канал, где мы регулярно публикуем полезные посты на тему бизнеса.
Подписывайся: @HSE_SPB_Business_Club"""

INFO_ADMIN ="""Список доступных команд:
/start - перезапуск бота
/info - информация о доступных командах
/quest - пройти анкетирование для отбора в команду
/top - топ 10 по владению монетками

CОБЫТИЯ КЛУБА
/get_ref - получить реферальную ссылку на событие
/profile - ваш профиль со всей информацией о вас

/my_qr - получить QR код для последнего мероприятия
/send_stat - получить статистику о пользователях
/send_post - отправить пост пользователям
/add_event - создает новое событие
/end_event - завершить событие
/get_link - получить ссылки на событие
/create_give_away - создать дополнительный розыгрыш для инфлюенсера
/get_result - получить победителя в дополнительном розыгрыше

RANDOM COFFEE
/coffee_stats - получить статистику
/coffee_week_stats - получить статистику за неделю
/feedback - оставить фидбек о встрече
/setup_coffee - настройка в чатах
/random_coffee - запустить кофе
/edit_profile - изменить профиль
/cancel_coffee - отменить встречу на неделе"""

INFO_USER ="""Список доступных команд:
/start - перезапуск бота
/info - информация о доступных командах
/quest - пройти анкетирование для отбора в команду
/get_ref - получить реферальную ссылку на событие
/profile - ваш профиль со всей информацией о вас
/top - топ 10 по владению монетками
/my_qr - получить QR код для последнего мероприятия

/random_coffee - запустить кофе
/edit_profile - изменить профиль
/cancel_coffee - отменить встречу на неделе"""