QUEST_START = """
HSE SPB Business Club — это открытое сообщество, которое объединяет талантливых студентов ВШЭ и успешных предпринимателей для обмена опытом и совместного развития.

Команда организаторов клуба обеспечивает всю операционную деятельность сообщества и разделена на 5 департаментов:

    - Marketing (продвижение всех мероприятий Клуба, взаимодействие с инфопартнерами Клуба)
    - Design (формирование единого дизайн-кода Клуба, разработка дизайн-материалов Клуба)
    - Event & Project (проведение мероприятий Клуба, обеспечение регулярных процессов Клуба)
    - SMM & Video production (ведение соцсетей Клуба, создание и управление всем контентом, фото и видеосъемка мероприятий Клуба)
    - HR (управление профессиональным и личностным развитием членов команды Клуба)

Отбор в команду организаторов разделен на 3 этапа. Проход на следующий этап возможен при успешном прохождении предыдущего. Ниже можно ознакомиться с ключевыми этапами отбора:

1. Заполнение информации о себе и своем опыте.

2. Прохождение группового/личного собеседования.

3. Тестовый период в команде Клуба: в течение проведения двух мероприятий.

Нажимай на кнопку ниже, присылай необходимую информацию и следи за новыми сообщениями!
"""

QUEST_FIRST_STEP = """
Первый этап отбора — заполнение анкеты с информацией о себе и своем опыте.

На этом этапе сначала тебе будет предложено указать персональные данные. Затем ты сможешь выбрать интересующую(-ие) вакансию(-и). Далее тебя попросят ответить на содержательные вопросы о твоем опыте, твоей мотивации присоединиться к команде Клуба и другие важные вопросы.

Примерное время, необходимое для выполнения первого этапа отбора — 20-30 минут. Дедлайн приема заявок на первом этапе — 18 декабря 23:59.

О решении по своей заявке и дальнейших шагах в случае успешного прохождения этапов ты будешь оповещен(-а) через личные сообщения в Telegram.

В случае возникновения вопросов — пиши @vitaly_bshv
"""

